@include('header')
<main role="main">
    <div class="album">
        <div class="container-fluid page-name">
            <div class="container">
                <h1>Про магазин iCider.com.ua</h1>
                <!-- /.row -->
            </div>

        </div>
        <div class="container content">
            <h2> </h2>
            <h3>Это Команда профессионалов c многолетнем опытом работы с техникой🍏</h3>
            <p>Мы стараемся предложить самые низкие цены, чтобы привлечь большую аудиторию поклонников техники Apple.</p>
            <p>Обращаясь к нам, вы получаете первоклассное обслуживание и экономите время, передавая свои трудности специалистам</p>
            <p>Мы перфекционисты, которые стремятся к максимально высокому уровню во всем<p>
            <p><strong>Наши Адреса:🏛</strong><p>
            <p>*Магазин- г. Харьков  ул.23 Августа 58Д<p>
            <p>*Сервис- г. Харьков  ул. Пушкина д17<p>
            <p>Мы в <a  href="https://www.instagram.com/icider.com.ua/">Instagram 📷</a><p>
            <p><strong>Контакты:📞</strong><p>
            <p>Контактный телефон: +38 (050) 636 01 06<p>
            <p>Электроннай почта: icider.com.ua@gmail.com<p>
            <p>Мы в <a href="https://t.me/icider_com_ua">Telegram 📧</a><p>
            <p><strong>График работы:⏰</strong><p>
            <p>Наш онлайн-магазин работает за графиком:<p>
            <p><strong>Пн-Пт з 10:00 до 19:00, Сб-Нд з 11:00 до 14:00.</strong> Обработка вашого заказа производится в буднии дни .<p>
            <p>Вопросы, замечания и предложения Вы можете писать нам на электронный адрес icider.com.ua@gmail.com<p>

            <p><strong>Всегда рады сотрудничеству!</strong><p>
        </div>
    </div>
</main>
@include('footer')
