<!doctype html>
<html lang="en">
<head>
    <link rel="icon" href="img/logo.png">
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-149850991-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-149850991-1');
        gtag('config', 'AW-706112306');
    </script>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <title>Аксессуары Apple для iPhone, Macbook - купить кабель lightning, переходник зарядки macbook!</title>
    <meta property="og:title" content="Аксессуары Apple для iPhone, Macbook - купить кабель lightning, переходник зарядки macbook" />
    <meta property="og:description" content=/>
    <meta name="description" content="Оригинальные аксессуары Apple ✅ USB lightning кабель ✅ переходник для зарядки macbook ✅ адаптер питания apple usb мощностью 5 вт! По самым низким ценам!" />
    <meta name="keywords" content="AC Power Adapter 100V-220V для Apple MacBook Pro, iPhone, iPod, Зарядки и станции, Зарядки для iPhone, Кабели, шнуры и переходники, Зарядки для iPod touch, Переходник &quot;Евро&quot; для блоков питания Apple original" />
    <link rel="canonical" href="https://icider.com.ua/index.html/">
    <link rel="stylesheet" href="{{ asset('css/main.css') }}" >
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
    <link rel="stylesheet" href="{{ asset('css/fonts.css') }}" >
<body>
@include('header')
<main role="main">
    <div class="album">
        <div class="container-fluid page-name">
            <div class="container">
                <h1>Умови продажу</h1>
                <!-- /.row -->
            </div>

        </div>
        <div class="container content">
            <h2>Замовлення товару в Інтернет-магазині iСider</h2>

            <h3>Замовлення товару здійснюється в 2 етапи:</h3>

            <p>1) Спочатку Вам необхідно додати товар у віртуальний кошик або заповнити форму замовлення. У разі додавання товару в корзину Ви можете продовжувати перегляд сторінок сайту – доданий товар буде зберігатися в кошику.</p>

            <p>2) При оформленні покупки необхідно зайти в кошик і заповнити всю необхідну інформацію.</p>

            <p>Далі Вас попросять повідомити деяку контактну інформацію, яка допоможе нам правильно доставити Ваше замовлення, перевірити найменування і кількість одиниць товару. В кінці сторінки Ви побачите кнопку, натискання на яку підтверджує замовлення.</p>

            <p>На Ваш e-mail прийде лист з номером замовлення.</p>

            <p>Після того, як Ваше замовлення буде оформлене, наш менеджер зв'яжеться з Вами протягом 30 хвилин і повідомить Вам орієнтовний час доставки.</p>

            <p>Наш онлайн-магазин працює за графіком: <strong>Пн-Пт з 9:00 до 21:00, Сб-Нд з 10:00 до 18:00</strong>. Обробка вашого замовлення в інші години може зайняти деякий час аж до найближчого робочого дня.</p>

            <p>Дякуємо за розуміння!</p>

            <p>Ви можете замовити товар, зателефонувавши за номером <strong>(044) 392-07-55</strong> або <strong>0800 300-955</strong>. Дзвінки на 0 (800) безкоштовні!</p>

            <p>Електронна пошта:&nbsp;<strong>info@ion.ua</strong></p>

            <p>* Якщо товар позначений кнопкою "передзамовлення" для його замовлення необхідно заповнити форму після натискання кнопки, а після цього дочекатися дзвінка від менеджера колл-центру для уточнення всіх деталей і термінів. Для деяких товарів допускається доставка від 5 до 30 днів.</p>

            <p>Доставка</p>

            <p>Ми пропонуємо <strong>БЕЗКОШТОВНУ ДОСТАВКУ</strong> по Україні службою Нова Пошта в більш ніж 400 міст.</p>

            <p>Ви можете вибрати доставку до відділення нашого партнера – компанії Нова Пошта або замовити доставку за вказаною адресою.</p>

            <p>Адресна доставка: Кур'єр доставить товар за вказаною вами адресою у зручний для вас час *. При отриманні ви зможете оглянути пристрій на наявність зовнішніх пошкоджень і повноту комплектації **.</p>

            <p>* За необхідності підйому товару на поверх, просимо надати цю інформацію менеджеру заздалегідь, доставка здійснюється з понеділка по суботу з 12:00 до 21:00.</p>

            <p>** Огляд товару не передбачає перевірку техніки на справність. Електронну техніку ви можете перевірити на справність, вибравши доставку «На відділення».</p>

            <p>Доставка на відділення: Ви можете обрати доставку до відділення нашого партнера – компанії Нова Пошта. При отриманні ви зможете перевірити пристрій на зовнішні пошкодження і працездатність*.</p>

            <p>* Включити (за необхідності в мережу), протестувати.</p>

            <p>Звертаємо вашу увагу, що наші партнери-перевізники ввели обмеження по регіонах доставки. Таким чином, ми не можемо виконувати доставку до Криму і в зону АТО. Щоб дізнатися, чи можлива доставка саме до вашого міста, зателефонуйте нам на Гарячу Лінію 044 392-07-55 або 0800 300-955.</p>

            <p><strong>Оплата</strong></p>

            <p>Оплата здійснюється лише в національній валюті України (гривня). Всі покупки в інтернет-магазині АЙ ОН є цілком легальними, ми працюємо відповідно до чинного законодавства України. З кожним замовленням ми надішлемо вам видаткову накладну і заповнені гарантійні талони на всі товари.</p>

            <p>Оплата готівкою</p>

            <p>Ви можете оплатити товар кур'єру під час доставки замовлення за вказаною вами адресою або у відділенні Нової Пошти. Перш ніж оплатити замовлення, ви маєте можливість відкрити посилку і перевірити, чи все саме так, як ви очікували.</p>

            <p>Безготівковий розрахунок</p>

            <p>Цей тип оплати зазвичай обирають юридичні особи, коли товар оплачується з розрахункового рахунку підприємства. Зверніться до наших менеджерів з продажу за телефонами 044 392-07-55 та 0800 300-955, щоб отримати всю необхідну інформацію для здійснення оплати цим способом.</p>

            <p>Схема покупки товару за безготівкового розрахунку для юридичної особи:</p>

            <p>1) Ви отримуєте рахунок від компанії ТОВ "АЙ ОН" на ім'я вашої організації;</p>

            <p>2) Сплачуєте рахунок;</p>

            <p>3) Надсилаєте нам на електронну пошту такі документи:</p>

            <p>Доручення;</p>

            <p>Свідоцтво платника ПДВ (якщо Ви платник ПДВ);</p>

            <p>Свідоцтво про державну реєстрацію (якщо Ви неплатник ПДВ).</p>

            <p>4) Обраним Вами способом отримуєте куплену продукцію разом з видатковими накладними;</p>

            <p>5) Передаєте в компанію АЙ ОН другий примірник видаткової накладної з Вашим підписом і оригінал довіреності поштою;</p>

            <p>* Рахунок є дійсним протягом двох банківських днів.</p>

            <p>Банківською картою через сайт</p>

            <p>Ви можете оплатити замовлення платіжною карткою в онлайн-режимі. Це стандарт для світових інтернет-магазинів, але досі є незвичайним сервісом для багатьох українських користувачів. Навіщо знімати гроші з банкомату, якщо оплата карткою через сайт є швидким, зручним і безпечним способом розрахунку за обрані товари. Цей спосіб є ідеальним для випадків, коли ви хочете зробити подарунок близькій людині та замовити доставку вже оплаченого товару.</p>

            <p>Розстрочка</p>

            <p>Ми розуміємо, що не завжди ситуація дозволяє відразу сплатити всю суму за обрані товари або послуги, тож ви маєте можливість розрахуватися за товар, отримавши розстрочку від наших банків-партнерів. Оформлення розстрочки є простим і швидким. Залежно від обраного банку і терміну розстрочки, вам може знадобитися особисто відвідати відділення банку або Нової Пошти. Деталі про умови розстрочки і список документів можна отримати у наших менеджерів з продажу за телефонами 044 392-07-55 та 0800 300-955</p>

            <p>Купівля товару зі статусом – передзамовлення</p>

            <p>Якщо продукції наразі немає в наявності на складі, на сайті може відображатися кнопка «передзамовлення» замість кнопки «в корзину». У цьому випадку Вам необхідно заповнити всі поля після натискання кнопки і дочекатися дзвінка менеджера, який погоджує з вами терміни надходження замовлення на склад.</p>

            <p>Незалежно від терміну надходження замовлення на склад, сума товару буде для Вас зафіксована.</p>

            <p>* Для деяких товарів зі статусом «передзамовлення» може допускатися передоплата в розмірі 20% від вартості.</p>

            <p>Питання, зауваження і пропозиції Ви можете писати нам на електронну адресу <strong>info@ion.ua</strong></p>

            <p><strong>Завжди раді співпраці!</strong></p>

            <p>Apple Premium Reseller iOn – новий стандарт легальної онлайн-торгівлі в Україні.</p>
        </div>
    </div>
</main>

@include('footer')

<script src="/public/js/jquery-3.2.1.min.js" crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js" integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1" crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>

<script src="{{ asset('js/main.js') }}"></script>
</body>
</html>
