
@include('header')
<main role="main">
    <div class="album">
        <div class="container-fluid page-name">
            <div class="container">
                <h1>Доставка и Оплата</h1>
                <!-- /.row -->
            </div>

        </div>
        <div class="container content">
            <h2>Заказ товара в Интернет-магазине iCider</h2>

            <h3></h3>
            <p>Заказ товара осуществляется в 2 этапа:<p>
            <p>1) Сначала Вам необходимо добавить товар в виртуальную корзину или заполнить форму заказа. При добавлении товара в корзину Вы можете продолжать просмотр страниц сайта - добавлен товар будет храниться в корзине.</p>

            <p>2) При оформлении покупки необходимо зайти в корзину и заполнить всю необходимую информацию.</p>

            <p>После того, как Ваш заказ будет оформлен, наш менеджер свяжется с Вами в течение 30 минут и сообщит Вам ориентировочное время доставки.</p>

            <p>Наш онлайн-магазин работает по графику:<strong> Пн-Пт с 10:00 до 19:00, Сб-Вс с 11:00 до 14:00.</strong> Обработка вашего заказа в другие часы может занять некоторое время до ближайшего рабочего дня.</p>

            <p>Спасибо за понимание!</p>

            <p>Вы можете заказать товар, позвонив по телефону <strong>(050) 636-01-06</strong></p>

            <p><strong>Доставка 📦</strong></p>

            <p>Мы предоставляем доставку по Украине службой Новая Почта в более чем 400 городов..</p>
            <p>Вы можете выбрать доставку в отделение - компании Новая Почта или заказать доставку по указанному адресу.<p>

            <p>Адресная доставка: За дополнительную оплату Курьер доставит товар по указанному вами адресу в удобное для вас время *. При получении вы сможете осмотреть устройство на наличие внешних повреждений и полноту комплектации **.<p>

            <p>* При необходимости подъема товара на этаж, просим предоставить эту информацию менеджеру заранее, доставка осуществляется с понедельника по субботу с 12:00 до 19:00.<p>

            <p>** Обзор товара не предусматривает проверку техники на исправность. Электронную технику вы можете проверить на исправность, выбрав доставку «На отделение».<p>

            <p>Доставка на отделение Вы можете выбрать доставку в отделение - компании Новая Почта. При получении вы сможете проверить устройство на внешние повреждения и работоспособность *.<p>

            <p>* Включить (при необходимости в сеть), протестировать.<p>
            <p><strong>Оплата 💵</strong><p>

            <p>Оплата производится только в национальной валюте Украины (гривна). Все покупки в интернет-магазине iCider вполне легальными, мы работаем в соответствии с действующим законодательством Украины. С каждым заказом мы вышлем вам расходную накладную.<p>

            <p>*Наложенным платежом <p>

            <p>Вы можете оплатить товар курьеру при доставке заказа по указанному вами адресу или в отделении Новой Почты. Прежде чем оплатить заказ, вы можете открыть посылку и проверить, все именно так, как вы ожидали.<p>

            <p>*Банковской картой через сайт<p>

            <p>Вы можете оплатить заказ платежной картой в онлайн-режиме. Это стандарт для мировых интернет-магазинов, но до сих пор является необычным сервисом для многих украинских пользователей. Зачем снимать деньги с банкомата, если оплата картой через сайт является быстрым, удобным и безопасным способом расчета за выбранные товары. Этот способ идеально подходит для случаев, когда вы хотите сделать подарок близкому человеку и заказать доставку уже оплаченного товара.<p>


        </div>
    </div>
</main>

@include('footer')


</body>
</html>
